const dictionary = {
    'и мне возьмите': ['пиво', 'сиги' , 'cиги', 'сигареты', 'пивчанское'],
    'поехали': ['караоке', 'тусоваться', 'дома'],
    'о, дырки': ['бар', 'тру', 'тихий', 'школьницы', 'баб клеить'],
    'о, дырка': ['школьница', 'дамочка'],
    'садись, братишка': ['бутылка', 'бутылку', 'отдохни', 'присядь'],
    'в ногах правды нет': ['на бутылку'],
    'я готова': ['бухать', 'на смене', 'до утра', 'ебне', 'ебнем'],
    'до утра': ['ночь', 'туснем', 'тусу'],
    'твой рот поц': ['поц', 'поцы', 'поци'],
    'твой рот лох': ['лох', 'лохи', 'лоху'],
    'твой рот хуйня': ['хуйня'],
    'твой рот крыса': ['крыса', 'крысы', 'крысе', 'крысу'],
    'А тучи, А тучи – как люди': ['тучи'],
    'наливай': [
        'вискарь', 'виски', 'ром', 'водка',
        'водочка', 'водяра', 'стопка', 'стопарик', 'чикушка', 'бехеровка',
        'рюмка', 'наливочка', 'наливка', 'борщевуха', 'персик'
    ],
    'Душу мою радуют': ['купола'],
    'Ханзир меншех': ['раиф', 'араб'],
    'БУХАТЬ!!!': [
        'корпоратив', 'наливай', ' день рождения', 'днем рождения',
        'бухалово', 'др', 'вписон', 'вписка'
    ],
}
module.exports = dictionary;